{"id":1,"tituloPublicacion":"Algunos apuntes sobre la reanudación de actividades económicas en el Perú ","img":"img-aportes.jpg","introducion":[{"parrafo":""},{"parrafo":"La propagación del Covid – 19 en el mundo y la ausencia de su vacuna; constituyen una grave amenaza para la economía mundial. Más aún si desde los primeros meses de su aparición, esta nueva enfermedad ha afectado el crecimiento y desarrollo de cada país. Por ello, se considera sumamente necesario el reinicio de las actividades económicas, como se viene estableciendo en el Perú."},{"parrafo":"Sin embargo, algo que tiempo atrás hubiese podido ser alcanzado sin comprometer la salud del recurso humano; ahora, se presenta como un desafío, debido al alto nivel de propagación y contagio de este virus. En consecuencia, para la reactivación de la economía a nivel nacional, será necesario implementar medidas especiales y estrictas, que prevengan el riesgo de un repunte de la enfermedad."},{"parrafo":"Ante ello, el gobierno mediante Resolución Ministerial N° 144-2020-EF/15; crea el “Grupo de Trabajo Multisectorial para la reanudación de actividades económicas”. Así, este grupo de trabajo, en cumplimiento de sus funciones, elaboró un plan estratégico que consta de 4 fases; con la finalidad de lograr la reanudación de las actividades económicas de forma gradual y progresiva."},{"parrafo":"Cabe precisar que entre cada fase existe el intervalo de un mes; es decir que, si la fase 1 comenzó en mayo, la fase 2 iniciará en junio, la fase 3 en julio y, finalmente, la fase 4 en agosto. De esa manera, se pone en práctica la nueva forma de convivencia social; tal y como lo establece el Decreto Supremo N°094-2020-PCM. "},{"parrafo":"Pero, es necesario tener en cuenta que, para la reanudación de una actividad económica, no basta que la misma se encuentre comprendida en alguna fase. También, se deberán observar los protocolos sanitarios de operación ante el Covid – 19; establecidos en la Resolución Ministerial N°239-2020-MINSA."},{"parrafo":"A continuación, te explicamos de manera breve en qué consisten las fases 1 y 2 del plan estratégico. Así también, las medidas implementadas por el Gobierno para el reinicio de las actividades contenidas en estas fases."}],"temas":[{"subtitulo":"Las  fases de la reanudación de actividades","parrafos":[{"parrafo":"La primera fase de la reanudación de actividades económicas, inició en el mes de mayo del año en curso y se encuentra normada mediante Decreto Supremo N° 080-2020-PCM. Respecto a las actividades incluidas en esta fase, que se encuentran en el anexo del referido decreto supremo, te las presentamos en las siguientes líneas:"},{"parrafo":"Minería e industria"},{"parrafo":"- Explotación, beneficio, almacenamiento, transporte y cierre de minas del estrato de   la gran minería y, proyectos en construcción de interés nacional e hidrocarburos."},{"parrafo":"- Insumos para la actividad agropecuaria."},{"parrafo":"- Pesca industrial (consumo humano indirecto)."},{"parrafo":"- Producción temporal: órdenes de compra (exportaciones) vencidas y por vencer."},{"parrafo":"- Industrias de vidrio, forestal (maderable u no maderable), papel y cartón, plásticos y hielo ampliación de textil y confecciones, maquinaria y equipo."},{"parrafo":"- Industria metalmecánica."},{"parrafo":"-Sustancias  químicas básicas y abono y servicios complementarios a agricultura (para actividades esenciales)."},{"parrafo":""},{"parrafo":"Construcción "},{"parrafo":"- Proyectos del Plan Nacional de Infraestructura para la competitividad (PNIC)."},{"parrafo":"- Proyectos de la Autoridad para la Reconstrucción con cambios (ARCC)"},{"parrafo":"- 56 proyectos del Sector Transportes y Comunicaciones."},{"parrafo":"- 36 obras de saneamiento."},{"parrafo":"- Actividades de infraestructura agraria (riego, mantenimiento, rehabilitación de drenes, entre otros)."},{"parrafo":"- Proyectos inmobiliarios priorizados (fase de excavación, estructuras y acabados, y viviendas en el ámbito rural)."},{"parrafo":"- Productos agrarios (alquiler/venta de maquinarias)."},{"parrafo":"- Inversiones de Optimización, de Ampliación Marginal, de Rehabilitación y de Reposición (IOARR), acceso de agua y alcantarillado en comisarías, hospitales y colegios."},{"parrafo":"- Industrias y servicios conexos a la construcción."},{"parrafo":"Servicios y turismo"},{"parrafo":"- Restaurantes y afines autorizados para entrega a domicilio (con propia logística del establecimiento y protocolo de seguridad y recojo en local)."},{"parrafo":"- Hoteles categorizados y transporte turístico para actividades esenciales."},{"parrafo":"- Servicios vinculados a telecomunicaciones."},{"parrafo":"- Servicios complementarios a la agricultura."},{"parrafo":"- Servicios prestados a empresas (soporte de TI y servicios profesionales, exportaciones de servicio de conocimiento)."},{"parrafo":"- Servicios notariales."},{"parrafo":"- Servicios de reciclaje."},{"parrafo":"- Servicios de mantenimiento de equipo relacionado a edificaciones y hogares (bombas, termas, ascensores, gasfitería, electricista, carpintería, entre otros)."},{"parrafo":"- Servicios de almacenamiento de: Abonos y materias primas agropecuarias, artículos de plásticos, vidrio, papel, cartones, aserradura de madera, hielo para actividades en general."},{"parrafo":"Comercio"},{"parrafo":"- Comercialización de productos agrarios."},{"parrafo":"- Comercio electrónico de bienes para el hogar y afines."},{"parrafo":"Por otro lado, mediante Decreto Supremo N° 101-2020-PCM; se aprobó e implementó la segunda fase, que inició los primeros días del mes de junio. Pero, es necesario tener en cuenta que su vigencia no se aplica en todo el territorio nacional; debido a que, existen regiones con altos niveles de contagio."},{"parrafo":"A continuación, te presentamos las actividades económicas contenidas en esta fase que podrán reiniciar sus actividades:"},{"parrafo":"Agricultura"},{"parrafo":"- Títulos habilitantes y actos administrativos."},{"parrafo":"- Estudios de impacto ambiental e instrumentos de gestión ambiental."},{"parrafo":"- Titulación de la propiedad agraria y catastro rural."},{"parrafo":"- Implementación de planes de negocio."},{"parrafo":"Minería "},{"parrafo":"Exploración del estrato de la gran y mediana minería. Explotación, beneficio, almacenamiento, transporte y cierre de minas en los siguientes casos: "},{"parrafo":"- Mediana minería y sus actividades conexas, que cuente con campamento(s) minero(s) y/o acondicionar componente(s) auxiliar(es) y/o alojamiento externo de uso exclusivo para sus trabajadores."},{"parrafo":"- Pequeña minería y sus actividades conexas, y minería artesanal formalizadas, previamente acreditadas por la autoridad regional competente."},{"parrafo":"Manufactura"},{"parrafo":"- Elaboración de alimentos preparados para animales."},{"parrafo":"- Elaboración de bebidas malteadas y de malta."},{"parrafo":"- Destilación, rectificación y mezcla de bebidas alcohólicas."},{"parrafo":"- Elaboración de vinos."},{"parrafo":"- Elaboración de productos de tabaco."},{"parrafo":"- Fabricación de calzado."},{"parrafo":"- Actividades de impresión."},{"parrafo":"- Actividades de servicios relacionadas con la impresión."},{"parrafo":"- Reparación de equipo de transporte, excepto los vehículos automotores."},{"parrafo":"- Fabricación de instrumentos y suministros médicos y odontológicos."},{"parrafo":"- Reparación y mantenimiento de otros equipos n.c.p."},{"parrafo":"Construcción"},{"parrafo":"-Proyecto   de inversión pública, proyectos de inversión privada, Asociaciones Público Privadas, Proyectos en Activos, IOARR y el PIRCC."},{"parrafo":"Comercio"},{"parrafo":"- Venta de vehículos automotores."},{"parrafo":"- Mantenimiento y reparación de vehículos automotores."},{"parrafo":"- Ventas de partes, piezas y accesorios de vehículos automotores"},{"parrafo":"- Venta, mantenimiento y reparación de motocicletas y de sus partes, piezas y accesorios."},{"parrafo":"- Venta al por menor de equipo de deporte en comercios especializados."},{"parrafo":"- Venta al por mayor de otros enseres domésticos."},{"parrafo":"- Reparación de otros efectos personales y enseres domésticos."},{"parrafo":"Servicios"},{"parrafo":"- Actividades jurídicas."},{"parrafo":"- Actividades de contabilidad, teneduría de libros y auditoría; asesoramiento en materia de impuestos."},{"parrafo":"- Actividades de arquitectura e ingeniería y actividades conexas de asesoramiento técnico."},{"parrafo":"- Investigación y desarrollo experimental en el campo de las ciencias sociales y las humanidades."},{"parrafo":"- Actividades veterinarias."},{"parrafo":"- Hospedaje (apart hotel)."},{"parrafo":"- Actividades de seguridad privada."},{"parrafo":"- Actividades de servicio de sistemas de seguridad."},{"parrafo":"- Actividades de investigación."},{"parrafo":"- Alquiler y arrendamiento operativo de vehículos automotores. "},{"parrafo":"- Alquiler de maquinaria y equipo y de bienes tangibles."},{"parrafo":"- Alquiler y arrendamiento operativo de otros tipos de maquinarias, equipos y bienes tangibles. "},{"parrafo":"- Actividades de telecomunicaciones alámbricas."},{"parrafo":"- Actividades de telecomunicaciones inalámbricas."},{"parrafo":"- Actividades de telecomunicaciones por satélite."},{"parrafo":"- Otras actividades de telecomunicación."},{"parrafo":"- Otras actividades de servicios de apoyo a la empresas n.c.p."},{"parrafo":"- Actividades postales."},{"parrafo":"- Actividades de mensajería."},{"parrafo":"- Actividades de servicios vinculadas al transporte acuático."},{"parrafo":"- Otras actividades de apoyo al transporte."},{"parrafo":"- Otras actividades profesionales, científicas y técnicas n.c.p."},{"parrafo":"- Actividades de asociaciones empresariales y de empleadores."},{"parrafo":"- Construcción de carreteras y líneas de ferrocarril."},{"parrafo":"- Construcción de proyectos de servicio público."},{"parrafo":"- Construcción de otras obras de ingeniería civil."},{"parrafo":"- Otras instalaciones para obras de construcción."},{"parrafo":"- Captación, tratamiento y distribución de agua."},{"parrafo":"- Evacuación de aguas residuales."},{"parrafo":"- Servicios de transporte de pasajeros por carretera interprovincial: servicios de transporte interprovincial privado para las actividades autorizadas de la fase 1 y fase 2 y transporte de carga por tubería."},{"parrafo":"- Servicios ofrecidos por los Centros de Inspección Técnica Vehicular, las Entidades Certificadoras para emitir Certificados de Conformidad de Vehículos, los Centros de Revisión Periódica de Cilindros, las Certificadoras y Talleres de Conversión de GNV y las Certificadoras y Talleres de Conversión de GLP, y las entidades certificadoras de conformidad, modificación, fabricación y montaje."}]},{"subtitulo":"Sobre los protocolos sanitarios de operación ante el covid – 19","parrafos":[{"parrafo":"Para la reanudación de una actividad económica, no basta que la misma esté permitida; sino, además se debe observar y cumplir lo establecido en la Resolución Ministerial N°239-2020-MINSA (y sus posteriores adecuaciones). Esta norma, dispone que el sector competente se encargará de aprobar, mediante Resolución Ministerial y publicación en su portal institucional, los “Protocolos Sanitarios Sectoriales”; así como, los “Criterios de focalización territorial y la obligatoriedad de informar incidencias”. "},{"parrafo":"En lo referente a las personas naturales y jurídicas cuya actividad se encuentre permitida; deberán observar los “Lineamientos para la vigilancia de la Salud de los trabajadores con riesgo de exposición al COVID-19”; a efecto de elaborar su “Plan para la vigilancia, prevención y control de COVID-19 en el trabajo”; también llamado, “Plan de emergencia”. Este plan deberá ser registrardo en el Sistema Integrado (\u003ca target\u003d\u0027_blank\u0027 href\u003d\u0027https://sistemas.produce.gob.pe/#/\u0027\u003eSICOVID-19\u003c/a\u003e) del Ministerio de Salud, al cual se puede acceder a través de su sitio web."}]},{"subtitulo":"¿Quiénes se encargan de la supervisión y fiscalización?","parrafos":[{"parrafo":"Finalmente, se debe tener en cuenta que los encargados de la supervisión y fiscalización  del cumplimiento de los lineamientos, establecidos para evitar la propagación del virus durante la reanudación de las actividades económicas; serán las Autoridades Sanitarias, los Gobiernos Locales y la Superintendencia Nacional de Fiscalización Laboral – SUNAFIL."},{"parrafo":""},{"parrafo":""},{"parrafo":""}]}],"tipo":{"tipoPublicacion":"Tradutema","categoria":"Derecho Empresarial"},"fecha":"Jul 8, 2020 7:07:13 PM","definiciones":[{"palabra":"SICOVID-19","definicion":"https://sistemas.produce.gob.pe/#/","tipo":"links"}],"autores":[{"nombre":"Karen M.H."}]}