{"id":3,"tituloPublicacion":"MEDIDAS TRIBUTARIAS DURANTE EL COVID-19","img":"img-medidasTributariasEnCOVID.jpg","introducion":[{"parrafo":"A raíz de todas las medidas que se han venido dando, la Administración Tributaria ha tenido por bien, dar una serie de aplazamientos a sus contribuyentes, para facilitar o alivianar las obligaciones tributarias. A continuación, te explicamos algunas de ellas:"}],"temas":[{"subtitulo":"DECLARACIONES MENSUALES","parrafos":[{"parrafo":"Desde el 16 de marzo de 2020, una de las primeras modificaciones que hizo la administración es el tema de los vencimientos. Existen vencimientos mensuales y vencimientos anuales. En ambos se han dado una serie de aplazamientos."},{"parrafo":"El estado de emergencia se decretó el lunes 16 de marzo, sin embargo, los vencimientos de las declaraciones mensuales del período febrero iniciaban, justamente, el día viernes 13 de marzo; por lo que, existieron contribuyentes que ya habían presentado su declaración del mes de febrero el día viernes 13, ellos son los que su dígito termina en número “cero”, evidentemente para ellos no hubo ampliación, el cronograma siguió su normal curso."},{"parrafo":"Lo que se hizo es prorrogar los vencimientos que empezaban a partir del día lunes 16, es decir, para aquellos contribuyentes que tenían el vencimiento en dígito “uno” en adelante. Como esto se ha ido ampliando, se amplió también los vencimientos del mes de marzo a junio y, finalmente, también se ha ampliado el vencimiento de la declaración jurada anual."},{"parrafo":"Los vencimientos del mes de febrero se ampliaron, para los contribuyentes, en ingresos hasta 2300 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e únicamente. En otras palabras, aquellos contribuyentes que en el año 2019 han tenido ingresos netos hasta 9’660,000.00, se amplió su declaración para que sea en junio, la primera semana de junio empezando por el dígito “uno” porque el dígito “cero” ya venció el viernes 13 de marzo."},{"parrafo":"Aunado a ello, se prorrogaron los períodos de marzo a junio. La masa de contribuyentes que se ha prorrogado aquí es mayor porque en esta prórroga ingresan contribuyentes que han tenido ingresos hasta 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e, es decir, hablamos de contribuyentes que tuvieron ingresos de hasta 21’000,000.00 en el año 2019. De esos contribuyentes se ha prorrogado su fecha de vencimiento, pues empieza en el mes de junio, la segunda semana, iniciando por el día 12 de junio que empieza el vencimiento de marzo. Abril y mayo vencen en julio y junio se ha trasladado para el mes de agosto. "},{"parrafo":"Estas ampliaciones también conlleva al tema del \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Planilla Mensual de Pagos, aquella información mensual de ingresos.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003ePLAME\u003c/span\u003e o declaración de planilla, tanto la de febrero, marzo, abril y junio "},{"parrafo":"También hablamos del \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto Temporal de los Activos Netos, es un impuesto que grava los activos netos.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eITAN\u003c/span\u003e, recordemos que el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto Temporal de los Activos Netos, es un impuesto que grava los activos netos.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eITAN\u003c/span\u003e vence, normalmente, en el vencimiento del período marzo, entonces, como se ha prorrogado marzo, en un primer momento, entonces tenemos el vencimiento del \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto Temporal de los Activos Netos, es un impuesto que grava los activos netos.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eITAN\u003c/span\u003e que vencerá también junto con la declaración de marzo en el mes de junio. "},{"parrafo":"Eso es respecto en las declaraciones mensuales y a las obligaciones mensuales. "},{"parrafo":""}]},{"subtitulo":"DECLARACIONES ANUALES","parrafos":[{"parrafo":"En un primer momento se ve la modificación indicando que solamente se ampliaba el cronograma para aquellos contribuyentes que tenía ingresos hasta 2300 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e y luego, se ha ampliado para aquellos que tienen ingresos hasta 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e. Entonces, para ellos la declaración anual del 2019 empieza el día 24 de junio y termina el día 09 de julio. Es decir, los últimos días de junio y los primeros días de julio serán los vencimientos anuales. "},{"parrafo":"Caso contrario, si soy un contribuyente que tengo ingresos mayores a 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e en el año 2019, es decir, más de 21 millones, yo debí haber utilizado mi cronograma normal, o sea, el cronograma que vencía en marzo, vencimientos entre marzo y abril. Pues, para esos contribuyentes, relativamente grandes, que sus ingresos son altos, NO se modificó el cronograma."},{"parrafo":""}]},{"subtitulo":"SALDO A FAVOR DE RENTA","parrafos":[{"parrafo":"El hecho que se hayan modificado las fechas de vencimiento de la declaración jurada anual conlleva también a efectos respecto a la aplicación del saldo a favor de renta, a la devolución del mismo o a la compensación y al cálculo de estos pagos que se van hacer. ¿Cuáles son esos efectos?"},{"parrafo":"Empezaré ejemplificando de con el siguiente enunciado: “Soy un contribuyente que tengo ingresos menores de 2300 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e o, ingresos menores a 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e y presento mi declaración anual 2019 el 10 de mayo del 2020, recordemos que el anual empieza el vencimiento la última semana de junio, pero yo la presento en mayo, o sea, antes de mi vencimiento. ¿Desde cuándo podré usar el saldo a favor de renta?"},{"parrafo":"Si yo presento mi declaración jurada en mayo y tengamos en cuenta que, según mi cronograma, el mes de febrero vence la primera semana de junio, nos vamos a remitir al art. 55° del reglamento de la Ley del impuesto a la renta que indica que se podrá utilizar el saldo a favor de renta a partir del mes siguiente en el que yo he presentado mi declaración jurada ¿eso qué quiere decir? "},{"parrafo":"Si yo presento mi declaración jurada en mayo, eso quiere decir que si en junio vencen mis períodos de enero; febrero, marzo, abril, yo podré hacer en esos períodos el uso de mi compensación de mi saldo a favor. Cabe advertir que, el período enero se entiende que ya venció, que ya declaré, pero para el período febrero sí voy a poder utilizar el saldo a favor, siempre y cuando yo presente mi declaración en mayo, si yo presento mi declaración jurada anual en mi cronograma establecido que va ser la última semana de junio pues ya NO podré utilizar para febrero ni para marzo porque febrero y marzo vencen entre la primera y la segunda semana de junio entonces, ya yo no podré utilizarla. "}]},{"subtitulo":"IGV JUSTO","parrafos":[{"parrafo":"Además de eso, la otra implicancia que tenemos es respecto al \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo. Para ello debemos saber ¿cómo funciona el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo? En un escenario normal, sin Estado de Emergencia, significaría que yo declaro mi período y bajo las reglas de \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo que se pueden acoger todos aquellos que son MYPE con ingresos hasta 1700 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e que no tengan deuda en cobranza coactiva hace doce meses y que cumplan todos los requisitos para estar en el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo, podrán pagar en 90 días. "},{"parrafo":"¿Qué pasa? ¿Cómo va ser ahora, en el estado de emergencia, con esta modificación de cronogramas, porque ahora yo, febrero voy a declarar en junio? Entonces, la duda del contribuyente probablemente sería: ¿entonces, cuándo me toca pagar lo de febrero ¿90 días después del vencimiento? No."},{"parrafo":"La norma indica que se posterga hasta la fecha de vencimiento que corresponda al tercer período siguiente a aquel por el que se ejerce la opción. Esto, ¿qué significa? Significa que yo voy a tener que contar desde el período del que yo venzo o declaro, del período que yo me quiero acoger la prórroga o que estoy acogiéndome a la prórroga del \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e, desde ese período voy a contar tres meses y voy a ver la fecha de vencimiento de ese último período ¿cómo así?"},{"parrafo":"Ejemplos:"},{"parrafo":"PRIMER SUPUESTO"},{"parrafo":"Yo he tenido prorrogado el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e del período del mes de diciembre, diciembre 2019, yo declaré y me acogí al \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo porque cumplía todos los requisitos. Entonces, en teoría yo el período de diciembre, debí haberlo pagado en enero, febrero, marzo, cuando vence el período marzo, en este caso era abril. "},{"parrafo":"En un inicio, yo debí haber hecho la cancelación el día 16 de abril, porque son 90 días; entonces, diciembre; enero, febrero, marzo, ¿cuándo vence marzo? Vencía el 16 de abril, era la fecha que tenía que pagar ¿cuándo tengo que pagar ahora? Pues no he cancelado por efectos del estado de emergencia, igual, pero tengo que fijarme la nueva fecha de vencimiento de este período marzo."},{"parrafo":"Diciembre, cuento enero, febrero, marzo y me fijo en la fecha de vencimiento del nuevo cronograma, la fecha de vencimiento para el dígito “cero” en el período marzo es el día 12 de junio; por lo tanto, yo tengo hasta el 12 de junio para cancelar el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e prorrogado del período diciembre 2019. A partir del día 13 de junio yo tendría que pagar intereses moratorios en el caso no cancele."},{"parrafo":"SEGUNDO SUPUESTO"},{"parrafo":"Nos encontramos en estado de emergencia, recién voy a declarar mi período febrero, soy el dígito “uno” voy a declarar febrero y declaro febrero en fecha de vencimiento que va ser la primera semana de junio, probablemente, si no hay modificaciones y, cuento: febrero; marzo, abril, mayo; ubico la fecha de vencimiento de mi dígito del período mayo, dígito “uno” vence el día 15 de junio en el nuevo cronograma, entonces yo tengo para pagar el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e prorrogado, hasta el día 15 de junio, a partir del día 16 tendría que pagar interés moratorio. "},{"parrafo":"TERCER SUPUESTO"},{"parrafo":"Si yo tengo el dígito “cero” y estoy en el período marzo, voy a declarar período marzo, entonces cuento marzo; abril, mayo, junio y ubico en el nuevo cronograma el vencimiento del período junio que es el 05 de agosto, entonces lo de marzo, el \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e que me salga a pagar en marzo, si es que me acojo al \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eIGV\u003c/span\u003e justo, el día para pagarlo es el 05 de agosto."}]},{"subtitulo":"DETRACCIONES","parrafos":[{"parrafo":"En un escenario normal, yo tengo hasta el 5to día hábil del mes siguiente para poder utilizar el crédito fiscal de una factura de compra, porque si yo no hago el depósito de detracción, no voy a poder utilizar la factura de compra o, el crédito de la factura de compra. Con la ampliación del cronograma, lo que ha sucedido es lo siguiente:"},{"parrafo":"Simplemente, te están indicando, si tu período febrero ha sido prorrogado hasta junio y tu vencimiento será en junio, tú tendrás hasta el 5to día hábil del mes de junio. Así:"},{"parrafo":"Febrero, dígito “uno” período febrero, va vencer en el mes de junio, entonces tendré hasta el 05 de junio para hacer el depósito de detracción, marzo va ser lo mismo, si soy de marzo, yo debo pagar mi detracción, máximo, normalmente, lo debí haber hecho hasta el 06 de marzo, pero en este caso lo voy hacer el día 05 de junio. "}]},{"subtitulo":"PLAZO DE LA ENTREGA DE LIBROS DE REGISTRO DE VENTAS Y REGISTRO DE COMPRAS ELECTRÓNICOS","parrafos":[{"parrafo":"En el caso del cronograma tipo A, para el período febrero solamente se ha ampliado para aquellos que su dígito termina en “dos” en adelante, ¿por qué? Porque el número “cero” y el número “uno” del período febrero ya vencieron, esos vencieron el día 12 y 13 de marzo; entonces, para ellos no hay ampliación, la ampliación es únicamente para aquellos contribuyentes que su dígito termina en “dos” en adelante y los vencimientos empiezan el día 04 de junio, para enviar libros electrónicos de contribuyentes que se encuentran en el cronograma tipo A y que sus ingresos en el año 2019 no han superado las 2300 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e."},{"parrafo":"Ahora, los vencimientos del período marzo hasta junio se ha aplazado para contribuyentes que sus ingresos no superan las 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e, es decir, los 21 millones, y sus fechas de vencimiento también son progresivamente entre junio, julio y agosto, similar al tema de las declaraciones mensuales, salvo que se hace un día antes como es de costumbre. "},{"parrafo":"Aquellos contribuyentes que están en el cronograma tipo B, solamente se ha ampliado enero y febrero y ¿por qué solamente enero y febrero? Porque como ya sabemos, el cronograma tipo B, el mes de marzo se envían los libros en junio, entonces, no habría necesidad de correrlos. Aquellos contribuyentes que tienen hasta 5000 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e de ingresos, se ha corrido los períodos de enero y febrero y sus vencimientos inician el día 11 de junio."},{"parrafo":"Cabe hacer mención que, el cronograma tipo B está aplicado para aquellos contribuyentes que recién empiezan a llevar libros electrónicos de manera obligatoria, no de manera voluntaria. Recordemos que, los libros electrónicos son obligatorios para aquellos contribuyentes que superan las 75 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e del período mayo de un ejercicio a abril del siguiente, o sea, aquellos contribuyentes que de mayo de 2018 a abril del 2019 han superado las 75 \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003eUIT\u003c/span\u003e, ellos deberán llevar libros electrónicos a partir de enero 2020. Así funciona, entonces, si yo soy recién obligado, recién soy nuevo, me tengo que acoger al cronograma tipo B. Caso contrario, si yo vengo haciendo libros electrónicos desde antes, entonces ya me corresponde tipo A directamente. "}]},{"subtitulo":"PLAZO DE LA ENTREGA DE LOS LIBROS","parrafos":[{"parrafo":"También hubo una modificación respecto a los vencimientos de los demás libros. Lo expuesto en el acápite antes, se refería, únicamente al libro de registro de compras y registro de ventas. Pero, los demás libros, como el libro diario, el libro mayor o los otros libros físicos, se ha prorrogado hasta el día 04 de junio."},{"parrafo":"En un escenario normal, el vencimiento para todos los demás libros es, en este caso, libro diario, mayor y balances, tres meses contados a partir del primer día hábil del mes siguiente al que se inician las operaciones. Por ejemplo, si se iniciaran las obligaciones en el día 02 de enero yo tendría que presentar mi libro al tercer mes que sería el 02 de abril, pero esto ya no tiene validez para este estado de emergencia, así que tendré plazo máximo hasta el 04 de junio como dice la normativa. "},{"parrafo":""},{"parrafo":"Esas fueron algunas de las modificaciones que se dieron durante el estado de emergencia hasta el 27 de mayo del año en curso. "},{"parrafo":""},{"parrafo":"Fuente: Charla SUNAT “Medidas Tributarias ante el Estado de Emergencia COVID-19” de fecha 27 de mayo de 2020"},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""}]}],"tipo":{"tipoPublicacion":"Tradutema","categoria":"Derecho Tributario"},"fecha":"Jul 8, 2020 7:48:28 PM","definiciones":[{"palabra":"UIT","definicion":"Unidad Impositiva Tributaria, valor en soles establecido por el Estado para determinar impuestos, infracciones, multas y otros aspectos tributarios. Actualmente 1 UIT es igual a S/. 4,300 soles.","tipo":"definiciones"},{"palabra":"PLAME","definicion":"Planilla Mensual de Pagos, aquella información mensual de ingresos.","tipo":"definiciones"},{"palabra":"ITAN","definicion":"Impuesto Temporal de los Activos Netos, es un impuesto que grava los activos netos.","tipo":"definiciones"},{"palabra":"IGV","definicion":"Impuesto General a las Ventas, es el impuesto que grava las ventas cuyo consumo se realiza en Perú.","tipo":"definiciones"}],"autores":[{"nombre":"Ángela C.A"}]}