{"tituloPublicacion":"PRINCIPIOS EXISTENTES EN LA PRE INSCRIPCIÓN","img":"img-inscripcion.jpg","introducion":[{"parrafo":"Para la construcción de una imponente edificación, es necesario asegurarnos que las bases o cimientos que sostienen a la misma, se encuentren dotadas de los materiales y esfuerzo suficiente, para hacer de ella una estructura resistente y duradera; en ese sentido denominaremos como “edificación” a la gama de conocimientos erigidos piso a piso, contando con saberes básicos hasta llegar a los especializados, en la interesante rama del derecho registral; identificando como “bases o cimientos” del mismo, a los principios registrales. "}],"temas":[{"subtitulo":"Principio de rogación ","parrafos":[{"parrafo":"Este principio también conocido como principio de petición, es el primero en manifestarse en el trámite registral, ya sea de una inscripción, recursos, subsanaciones, etc; siendo así podríamos decir, que actúa como mecanismo de impulso de los distintos trámites existentes en SUNARP. Lo mencionado nos lleva a concluir que la entidad registral, actúa únicamente a petición de parte, sin embargo existen situaciones excepcionales, en las cuales la misma, actuará de oficio, un ejemplo de ello sería cuando existe un error cometido por el registrador y el mismo se percatara de ello, dándole solución inmediata.  "},{"parrafo":"Veamos ejemplos: "},{"parrafo":"Cuando en el contenido de una escritura pública de compra venta, se consigna el precio de venta en soles, siendo en la realidad una adquisición en dólares, en ese caso el error emergió de la escritura y el registrador no habría tenido forma de saberlo, por ende en este caso, el usuario, es decir el solicitante, deberá presentar una escritura aclaratoria, llenando un formulario, solicitando la corrección del error. "},{"parrafo":"También podemos encontrar el siguiente supuesto: En la solicitud de inscripción de la transferencia de propiedad a través de la compra venta, la escritura pública señalaba taxativamente que Rosita Valera Campos identificada con DNI 78740903 transfiere a favor de Lucía Rojas Seminario identificada con DNI 75456802; el inmueble ubicado en la calle Alfonso Ugarte #664, del distrito y provincia de Chiclayo, departamento de Lambayeque, por el monto de S/40 500 (cuarenta mil quinientos soles). Sin embargo el registrador consignó como datos que Rosa Valera Campos identificada con DNI 78740903 transfiere a favor de Lucía Rojas Seminario identificada con DNI 75456654; el inmueble ubicado en la calle Alfonso Ugarte #664, del distrito y provincia de Chiclayo, departamento de Lambayeque, por el monto de S/40 500 (cuarenta mil quinientos soles). Podemos observar que existe un error en el nombre de la vendedora, pues se le consignó como “Rosa”, siendo lo correcto “Rosita”, asimismo se inscribió como DNI de la compradora el “75456654” siendo lo correcto “75456802”; en esta situación el registrador está posibilitado a actuar de oficio o bajo solicitud del usuario. "},{"parrafo":""}]},{"subtitulo":"Principio de legalidad","parrafos":[{"parrafo":"A nuestro parecer a lo largo del camino a seguir para la inscripción registral, podemos identificar al principio de legalidad  en dos momentos los cuales denominaremos extraregistral e intraregistral; siendo así el primero se refiere a lo sucedido fuera del registro y el segundo a aquello desarrollado dentro del mismo. "},{"parrafo":"En ese sentido, para lograr comprender con la mayor simplicidad posible, la materialización de este principio, utilizaremos el ejemplo de la compra venta de una propiedad: "},{"parrafo":"Dos personas realizan un acuerdo de compra venta, posteriormente acuden a la notaría, donde llevarán a cabo el contrato, se creará la minuta y la misma será elevada a escritura pública; esta escritura es denominada instrumento público, es aquí donde podemos identificar al principio de legalidad en su forma extraregistral, pues el notario se asegurará de revisar minuciosamente los datos señalados por las partes, el monto depositado, los acuerdos realizados, la identidad de las partes, etc; el mismo realizará la entrega de un documento denominado “parte” el cual contendrá dentro de si a la escritura pública que posteriormente será ingresada a SUNARP."},{"parrafo":"Una vez ingresado el parte registral a SUNARP, el documento le será asignado a un determinado registrador es aquí donde se verificará de forma intraregistral, el cumplimiento del principio de legalidad, pues el mismo analizará por ejemplo si el notario se encuentra habilitado para desarrollar la función notarial; si el vendedor se encuentra inscrito como propietario del bien en la partida registral preexistente, es decir si se está cumpliendo con el principio de tracto sucesivo; etc. De cumplir con todas los requisitos, será finalmente inscrito.  "}]},{"subtitulo":"Principio de tracto sucesivo","parrafos":[{"parrafo":"Este principio se refiere a la sucesión lógica de los actos inscritos en el registro, debido a ello también es conocido como “principio de orden registral”, un ejemplo de ello sería, que si una propiedad se encuentra inscrita a favor de un sujeto que denominaremos “A”, se espera que sea él quien haciendo uso de sus derechos de propietario, la transfiera, done, hipoteque, etc. Sin embargo si la mencionada propiedad es transferida por un sujeto que denominaremos “B” a un sujeto “C”, dicha transferencia no podrá ser inscrita, pues el registrador, realizará la observación y solicitará la subsanación pertinente, señalando que el propietario inscrito en registros es “A” y en consecuencia solo él contaría con la legitimidad para poder transferir el inmueble a “C”. "},{"parrafo":"Ahora bien, es necesario aclarar que la inscripción en SUNARP de la transferencia de un bien no es un acto constitutivo, sino declarativo; es decir produce efectos con anterioridad a su inscripción registral. En consecuencia, respecto al ejemplo señalado en el párrafo anterior, es perfectamente posible que “A” le vendiera el inmueble a “B” y que la misma no inscribiera la mencionada venta ( aquí existiría una diferencia entre la realidad material y la realidad registral) y a su vez “B” transfiriera a “C”, el cual con mayor diligencia, ingresa su rogatoria de inscripción a SUNARP; situación que para poder ser satisfecha con éxito, dependerá de la previa inscripción de la transferencia de “A” a “B”. "},{"parrafo":"Es necesario aclarar que la transferencia realizada de “A” a “B” debe haberse  realizado con fecha anterior a la transferencia realizada de “B” a “C”, de lo contrario ya no estaríamos hablando de una falta de inscripción, sino de una venta de bien ajeno, situación que el registro no permitirá inscribirse. "}]},{"subtitulo":"Principio de titulación auténtica ","parrafos":[{"parrafo":"Este es un principio que asociarás rápidamente al principio de legalidad, pues a nuestro parecer existe también en dos momentos, extraregistral (en la entrega de copia certificada y traslados, realizados por los entes competentes) e intraregistral (en el análisis de su cabal cumplimiento, realizado por el registrador). En ese sentido, este principio observa que el título, es decir el documento que contiene toda la información que busca inscribirse, goce de autenticidad, es decir sea un “instrumento público” fidedigno; en este punto debes estar preguntándote ¿Qué es un instrumento público?, pues son las copias certificadas y traslados emitidos por entidades judiciales, notariales, administrativas y consulares. "},{"parrafo":"Así por ejemplo, cuando se hace entrega de la solicitud de inscripción de una donación, acompañando la misma con la documentación necesaria, es decir su escritura pública, una de los primeros pasos que realizará el registrador será asegurarse si el notario se encuentra facultado para ejercer, así también a través de un sistema informático denominado SIC el registrador constatará si la menciona escritura ha sido efectivamente realizada por el notario que firma la misma y si el sujeto que presentó la solicitud de inscripción se encuentra autorizado para realizar dicha acción."}]},{"subtitulo":"Principio de especialidad ","parrafos":[{"parrafo":"Este principio se caracteriza por el trato individualizado que brinda el registro, pues para cada inmueble, persona jurídica, persona natural y propiedad vehicular; debe contar únicamente con una partida registral, en la cual se inscribirá cada uno de los actos realizados; en lo referente a los inmuebles, en caso uno de los actos realizados independicen parcialmente al mismo, existirá la necesidad de crear una nueva partida registral. "},{"parrafo":"Así por ejemplo, si Julia Tanta Salazar tiene inscrito en el registro, bajo la partida N°1129764, una propiedad equivalente a 6 hectáreas, ubicada en el distrito de Bellavista, provincia de Jaén,  departamento de Cajamarca; y decide vender 2 hectáreas a favor de Eduardo Castillo Seminario, se torna necesario realizar la independización del terreno transferido y en consecuencia se aperturará una nueva partida registral, pues podríamos decir que “nacería un nuevo predio”, pues si bien existía anteriormente como parte de un terreno perteneciente a un sujeto, ahora existiría como la totalidad de un terreno perteneciente a un sujeto distinto y en consecuencia en la partida N°1129764 deberá realizarse la anotación de la mencionada independización, asimismo deberá actualizarse la extensión del terreno contenido en esta partida, quedando únicamente el remanente de la independización es decir 4 hectáreas. "},{"parrafo":"Ahora bien, si Eduardo Castillo Seminario único propietario de un terreno de 2 hectáreas ubicado en el distrito de Bellavista, provincia de Jaén,  departamento de Cajamarca e inscrito en la partida registral N°1178329, decide hipotecar su predio, por el monto de S/ 30 400 (treinta mil cuatrocientos soles), posteriormente pasado dos años cancela completamente la hipoteca y actualmente el predio se encuentra libre de gravámenes; en este caso, ya no es necesario crear una nueva partida registral, sino que todos los actos realizados sobre este predio, deberán encontrarse inscritos en la partida registral del mismo y en ningún otro lado, pues muestran las cargas, gravámenes, contratos, etc, que pesan sobre él.  "},{"parrafo":"Si Eduardo Castillo Seminario junto a su hijo Adolfo Castillo Ramos, deciden crear una Sociedad de responsabilidad limitada, esta necesitaría contar con su respectiva partida inscrita en el registro de personas jurídicas; pasado un tiempo deciden ambos crear una nueva Sociedad de responsabilidad limitada con la cual piensan trabajar al mismo tiempo, pues la segunda se encuentra en un rubro distinto, ¿Será posible que al ser ambos los únicos socios de las mencionadas personas jurídicas, pueda inscribirse la segunda de ellas, dentro de una sola partida registral?, la respuesta a esta interrogante es negativa, pues debido al principio de especialidad cada una de ellas debe contar con su propia partida registral. "},{"parrafo":"Resulta que pasado un tiempo a Eduardo Castillo Seminario le va muy bien económicamente y decide comprar dos camionetas y una motocicleta, ¿es posible que al ser el único propietario de los tres bienes, se aperture únicamente una partida registral de propiedad vehicular, en donde consten inscritos los 3 bienes?, la respuesta es una negativa, pues pese a ser el único propietario de los mismos, necesita crearse una partida registral única para cada uno de los vehículos, donde constaran cada acto, gravamen o carga de forma individualizada. "},{"parrafo":"Posteriormente Eduardo Castillo Seminario, decide darse un descanso después de mucho trabajo y organiza un viaje a los Estados Unidos, para visitar Las vegas, pero debido a que se encuentra en negociaciones de vender sus dos camionetas, porque desea comprar unas nuevas y aún no ha logrado concretar el negocio, decide dejar a su hijo a cargo de la venta y en consecuencia le otorga un poder, facultando a Adolfo Castillo Ramos, para poder vender dichos vehículos, en base al principio de especialidad, el mencionado poder debe constar inscrito en su respectiva partida, en el registro de personas naturales. "},{"parrafo":""}]},{"subtitulo":"Principio de prioridad preferente","parrafos":[{"parrafo":"Este principio se rige por la famosa frase “prior tempore, potior iure” el cual significa “primero en el tiempo, mejor en el derecho”, en el ámbito de los principios registrales hace referencia a la presentación de los títulos y no al contenido de los mismos, es decir el título presentado primero será inscrito con preferencia a los títulos presentados con posterioridad. "},{"parrafo":"Así por ejemplo si Karina Delgado Rivera, cuenta con un predio de 2 hectáreas de extensión, inscrito en la partida registral N°1132489 y decide hipotecar el mismo con el Banco Continental, por la suma de S/ 23 500 (veintitrés mil quinientos soles), con la finalidad de poder realizar la siembra de su arroz, sin embargo el monto no le es suficiente y decide acudir a la Caja de ahorro y créditos Cruz de Chalpón, donde hipoteca su predio por el monto de S/20 400 (veintitrés mil cuatrocientos soles), las mencionadas hipotecas fueron realizadas con 5 días de diferencia."},{"parrafo":"El embargo la Caja de ahorro y créditos Cruz de Chalpón, ingresa la solicitud de inscripción de hipoteca tres días antes que el Banco Continental ingrese su solicitud de inscripción de hipoteca, ¿Al haberse realizado la hipoteca con el Banco Continental con anterioridad a la hipoteca con la Caja de ahorro y créditos Cruz de Chalpón, se inscribirá primero la del Banco Continental?, la respuesta es negativa, debido a que por el principio de prioridad preferente, al no ser actos contradictorios ambas hipotecas serán inscritas pero no según el orden de cuando fueron realizadas, sino según el orden de cuando hubiesen sido presentadas al registro, así la diferencia haya sido por segundos, minutos, horas o días. "},{"parrafo":""},{"parrafo":"Nota: En búsqueda de no abrumar al lector, lo referente a los principios existentes en la post inscripción, serán tratados en un próximo tradutema.  "},{"parrafo":""}]}],"tipo":{"tipoPublicacion":"Tradutema","categoria":"Derecho Registral"},"fecha":"Jul 10, 2020 1:55:23 PM","definiciones":[],"autores":[{"nombre":"Massiel LL.D "}]}