{"id":5,"tituloPublicacion":"PRINCIPIOS EXISTENTES EN LA POST INSCRIPCIÓN","img":"img-inscripcionPart2.jpg","introducion":[{"parrafo":"El presente documento, es la continuación del tradutema denominado “Los principios existentes en la pre inscripción”, aquí trataremos de desarrollar de la forma más dinámica posible, el contenido de cada uno de los principios que hemos decidido ubicar en un momento determinado del largo camino recorrido por la documentación, que busca ser inscrita, denominado “post inscripción”."}],"temas":[{"subtitulo":"Principio de legitimación","parrafos":[{"parrafo":"Este principio es uno de los efectos inmediatos que produce la inscripción registral, pues se erige en la percepción de que todo título respaldado por su inscripción en SUNARP se presume exacto y válido, es decir se convierte en una documentación dotada de una aparente certeza; lo cual genera efectos tanto para el titular, dotándolo de las facultades para hacer uso de todos los derechos propios de su condición, así como para terceros, debido a que los mismos se fiaran de la certeza, validez y exactitud de la documentación inscrita, para realizar negociaciones y acuerdos.  "},{"parrafo":"Sin embargo, es necesario aclarar que dicha presunción se debe concebir desde un enfoque iuris tantum, es decir que la misma admite prueba en contrario, porque si bien la inscripción registral dota de las características señaladas a los títulos; no los vuelve indiscutibles, en consecuencia las inscripciones producirán todos sus efectos, mientras no se rectifiquen en sede administrativa a través de un título modificatorio, judicial a través de una resolución judicial firme y arbitral mediante laudo firme. "},{"parrafo":"En ese sentido, un ejemplo de rectificación en vía administrativa sería que José Llontop Burga con fecha 15 de julio de 2015 contrae matrimonio con Elvira Campos Espinoza, sin embargo no acudieron a RENIEC para modificar su estado civil en sus documentos nacionales de identidad; pasado un tiempo, el 20 de abril del 2018 José Llontop Burga decide comprar una casa y realiza todos los trámites necesarios para ello, presentando la correspondiente escritura pública ante el registro, al ser analizada por el registrador a quien le fue asignada y al ser imposible para el mismo, percatarse de que realmente el bien correspondía a una sociedad conyugal y no únicamente a José Llontop Burga, decide inscribirlo sin observación alguna, apareciendo José como único propietario del bien. "},{"parrafo":"Al percatarse de esto Elvira Campos Espinoza, decide buscar solución pues dicho bien es legalmente un bien social y bajo acuerdo con su esposo, acude al notario y presenta ante él, su partida de matrimonio y la copia literal de la partida electrónica en la cual constaba inscrita la propiedad; realizando así el notario una escritura pública de ratificación en la cual conste que el bien adquirido es realmente un bien perteneciente a la sociedad conyugal. "},{"parrafo":"Siendo así, esta escritura pública ratificatoria fue presentada al registro y una vez analizada por el registrador a quien se le asignó esa función, se realizó la rectificación en vía administrativa de la partida registral, señalando como propietarios y titulares registrales del bien inmueble a la sociedad conyugal conformada por José Llontop Burga y Elvira Campos Espinoza."},{"parrafo":"Un ejemplo de rectificación de la partida registral a través de una resolución judicial firme, sería el típico caso en el cual únicamente una parte de los hermanos acuden a la notaría y realizan una sucesión intestada, declarándose como únicos herederos de su padre fallecido; dejando fuera del mencionado documento a uno o más de sus hermanos; posteriormente acuden al registro y se logra inscribir la mencionada sucesión.  "},{"parrafo":"Posteriormente los hermanos excluidos toman conocimiento de la situación y deciden iniciar un proceso de petición de herencia en vía judicial, el cual pasado un tiempo concluye, resolviendo declararlos como herederos del causante; en ese sentido se realizará la inscripción pertinente, modificando el listado de herederos contenido en la partida registral, agregando a los que también fueron judicialmente reconocidos como sucesores del causante.  "},{"parrafo":""}]},{"subtitulo":"Principio de fe pública","parrafos":[{"parrafo":"La fe pública registral es un principio que busca generar un efecto protector y garantista del sistema registral nacional, existe principalmente para proteger al tercero de buena fe, en este punto debes estar preguntándote ¿Quién puede ser considerado un tercero de buena fe?, la respuesta a ello es un tanto extensa, pero trataremos de resumirla y explicarla de la forma más didácticamente posible. "},{"parrafo":"Según el artículo 2014 del código civil vigente, se honra al principio de buena fe registral, cuando el tercero que de buena fe adquiere a título oneroso algún derecho de persona que en el registro aparece con facultades para otorgarlo, mantiene su adquisición una vez inscrito su derecho, aunque después se anule, rescinda, cancele o resuelva el del otorgante por virtud de causas que no consten en los asientos registrales y los títulos archivados que lo sustentan. La buena fe del tercero se presume mientras no se pruebe que conocía la inexactitud del registro”. "},{"parrafo":"Aunado a ello, debemos necesariamente tomar en cuenta el criterio señalado en las casaciones las  N° 842-2015 Lima, 105-2016 Santa y 1430-2016 Lima, recabados y reafirmados en la Casación n° 11620-2016 Junín, la cual señala en su sexto fundamento que “Si bien el artículo 2014 del Código Civil precisa que el adquirente es protegido en la medida en que ha incorporado a su patrimonio derechos sustentados en la fe del registro (confianza en la apariencia registral); debe considerarse también que la buena fe no solo se acredita con revisar los antecedentes registrales, sino que exige se tenga que indagar sobre la situación real del inmueble, por sobre todo si los que lo transfirieron tienen la capacidad para disponer el derecho, es decir se debe realizar un actuar diligente verificando el estado actual del bien, quién o quiénes realizan activamente la posesión del mismo”"},{"parrafo":"Ahora bien, dejemos esto más claro a través de ejemplos, Eduardo Durand Alvarado fecha 11 de julio de 2015 contrae matrimonio con Pamela Altamirano Ignacio, sin embargo no acudieron a RENIEC para modificar su estado civil en sus documentos nacionales de identidad; pasado un tiempo, el 30 de noviembre del 2018 Eduardo Durand Alvarado decide comprar una casa, ubicada en el distrito de Chiclayo, provincia de Chiclayo, departamento de Lambayeque y realiza todos los trámites necesarios para ello, presentando la correspondiente escritura pública ante el registro, al ser analizada por el registrador a quien le fue asignada y al ser imposible para el mismo percatarse de que realmente el bien correspondía a una sociedad conyugal, decide inscribirla sin observación alguna, apareciendo Eduardo Durand Alvarado como único propietario del bien."},{"parrafo":"Transcurrido un tiempo, el 30 de febrero del 2019 Eduardo Durand Alvarado, decide venderle el terreno a Elsa Delgado Flores, la misma acude únicamente al registro y verifica que efectivamente Eduardo Durand Alvarado aparece inscrito como único propietario titular del predio y que sobre el mismo no existen cargas o gravámenes, entonces Elsa decide realizar el contrato de compra venta en una notaría en Jaén, acudiendo posteriormente al registro y presentando su solicitud de inscripción acompañada de su parte notarial; dicho título es asignado a un determinado registrador, el cual lo analiza y concluyen en que es correcto proceder a su inscripción. "},{"parrafo":"Con fecha 20 de abril del 2019 Pamela Altamirano Ignacio la cónyuge de Eduardo Durand Alvarado, toma conocimiento de todo lo que había acontecido y decide entablar una demanda de nulidad del asientos registral en el cual consta la transferencia realizada del bien a favor de Elsa Delgado Flores ¿afectará la mencionada demanda a Elsa o se deberá considerar a la misma como tercera de buena fe? "},{"parrafo":"La respuesta es que la demanda señalada si afectara a Elsa, pues la compra venta realizada entre ella y Eduardo se encuentra viciada (aún no se tiene una respuesta taxativa si dicho acto es nulo o inválido pues todavía nos encontramos a la espera del IX pleno casatorio), sin embargo lo que sí está claro es que el bien inmueble  legalmente formaba parte de una sociedad de gananciales y en consecuencia el acto de transferencia realizado por Eduardo se encuentra viciado, además Elsa no podría ser considerada tercero de buena fe, porque si bien acudió al registro, no tiene prueba alguna de haberse apersonado a la municipalidad ni al lugar donde se ubicaba el bien. "},{"parrafo":"Ahora, poniéndonos en el supuesto en el cual, Pamela Altamirano Ignacio no se percatase de la transferencia realizada por su esposo a favor de Elsa Delgado Flores y transcurrido un tiempo, con fecha 27 de Agosto del 2019 Elsa decide vender el mencionado bien inmueble a Yuliana Torres Ocampo, recurriendo esta última al registro para asegurarse de que el bien se encuentre inscrito y tenga como propietaria a  Elsa Delgado Flores, confirmando aquello, Yuliana decidió seguir investigando y acudió a la municipalidad con el fin de observar a nombre de quien aparece el impuesto predial y finalmente acudió físicamente a la propiedad para constatar en qué estado se encontraba y por quien era habitada, guardando pruebas de cada acto."},{"parrafo":"Al haber encontrado todo en orden, ambas acudieron a una notaría en la ciudad de Chiclayo, realizando la compra venta y llevando el parte notarial al registro, en donde la solicitud de inscripción y la documentación propia de la transferencia, le fueron asignadas a un registrador, el cual finalmente inscribió la transferencia del bien. Transcurridos dos meses Pamela Altamirano Ignacio toma conocimiento de las dos transferencias realizadas y decide demandar y pedir la nulidad de ambos asientos registrales ante ello cabe preguntarnos ¿Procederá la nulidad de ambos asientos registrales o Elsa y Yuliana pueden ser consideradas tercero de buena fe? "},{"parrafo":"La respuesta es que la compra venta realizada entre Eduardo Durand Alvarado y Elsa Delgado Flores si se afectaría y esta última no podría ser considerada tercero de buena fe, todo aquello debido a las razones expuestas en el anterior ejemplo; sin embargo en lo referente a la compra venta realizada entre Elsa Delgado Flores y Yuliana Torres Ocampo no se afectaría por la demanda planteada, pese a que se anule, rescinda, cancele o resuelva la transferencia del otorgante, es decir la compra venta que antecede a la realizada entre Elsa y Yuliana."},{"parrafo":"Debido a que según el artículo 2014 del código civil vigente, al haber comprado a título oneroso el bien inmueble, a un sujeto que según el registro gozaba de las facultades para realizar dicha venta y además actuar de una forma diligente cumpliendo lo señalado por las distintas casaciones citadas “ut supra” habiendo guardado prueba de haber acudido a la municipalidad y a la misma propiedad inmueble, además de inscribir su transferencia oportunamente, convirtiéndose en consecuencia en tercero de buena fe. "}]},{"subtitulo":"Principio de Prioridad excluyente","parrafos":[{"parrafo":"Para entender este principio debemos recordar lo señalado en el de prioridad preferente, en el cual se explicó que las inscripciones se darían en el orden de tiempo en el que fueron ingresadas sus solicitudes al registro ya sea que la diferencia esté dada por segundos, minutos, horas o días, sin embargo ahora cabe señalar que dichas inscripciones se realizar siempre y cuando no sean actos contradictorios, es decir se cumplirá con inscribir los actos siempre y cuando estos puedan converger con el último inscrito. "},{"parrafo":"En ese sentido si existiesen dos hipotecas sobre un bien, cuyas solicitudes de inscripción hubiesen llegado con una diferencia de tiempo de un día, no habría problema en inscribir ambas sobre el predio en el orden de su llegada al registro, pues son actos que pueden darse de forma convergente, es decir la inscripción de uno no crea la imposibilidad de inscribir el siguiente. "},{"parrafo":"Sin embargo si el día lunes llegase una solicitud de inscripción de una retroventa, realizada por Pablo Coronado Ruiz  a favor de Magali Mesta Abanto, respecto de la totalidad de un predio inscrito en la partida registral N° 1199056, por el monto de S/23 400 (veintitrés mil cuatrocientos soles) y un tiempo de 4 años como límite para hacer la entrega del monto y en consecuencia la devolución de los derechos afectos por la retroventa sobre el predio."},{"parrafo":"Con la misma fecha y una diferencia de horas se realiza la solicitud de inscripción de una retroventa realizada por Pablo Coronado Ruiz  a favor de Fiorella Espinoza Celis, respecto de la totalidad de un predio inscrito en la partida registral N° 1199056, por el monto de S/20 500 (veinte mil quinientos soles) y un tiempo de 3 años como límite para hacer la entrega del monto y en consecuencia la devolución de los derechos afectos por la retroventa sobre el predio. Como podemos advertir dichas solicitudes de inscripción son contradictorias y en consecuencia la primera en temporalidad de presentación y en consecuencia de inscripción se opondrá a la segunda, existiendo así la materialización del principio de prioridad excluyente."}]},{"subtitulo":"Principio de publicidad registral","parrafos":[{"parrafo":"Este principio se encuentra sub dividido en dos, la publicidad material y la publicidad formal; siendo así la primera hace referencia a que se presume sin admitirse prueba en contrario que toda persona tiene conocimiento del contenido de las inscripciones del registro y la segunda hace referencia a que el registro garantiza que toda persona pueda acceder al contenido de las partidas, salvo las prohibiciones expresamente establecidas."},{"parrafo":"En ese sentido, a nuestro parecer la publicidad material hace referencia a una de las finalidades de mayor importancia que persigue SUNARP la cual es existir como un ente que brinde conocimiento de los distintos actos realizados e inscritos en la entidad, mientras que la publicidad formal se presenta como una serie de herramienta que posibilita el cumplimiento de la publicidad material. Es decir podemos observar a la publicidad material en la misma existencia del registro y a la publicidad formal cuando un ciudadano acude en búsqueda por ejemplo de una copia literal. "},{"parrafo":""},{"parrafo":""}]}],"tipo":{"tipoPublicacion":"Tradutema","categoria":"Derecho Registral"},"fecha":"Jul 10, 2020 1:59:26 PM","definiciones":[],"autores":[{"nombre":"Massiel LL.D"}]}