[
    {
        "id": 0,
        "imgPortada": "img-viejito.jpg",
        "fecha": "Jul 8, 2020 7:03:08 PM",
        "tipopublicaion":"Tradutema",
        "categoria": "Derecho Previsional",
        "titulo": "Disposición de fondos pensionarios en épocas de pandemia",
        "introducion": "Hoy la humanidad hace frente a una complicada situación, la expansión de un virus de dimensiones microscópicas; pero de consecuencias gigantescas no sólo por la puesta en peligro de la vida de todos los habitantes del planeta"
    },
    {
        "id": 1,
        "imgPortada": "img-aportes.jpg",
        "fecha": "Jul 8, 2020 7:07:13 PM",
        "tipopublicaion":"Tradutema",
        "categoria": "Derecho Empresarial",
        "titulo": "Algunos apuntes sobre la reanudación de actividades económicas en el Perú",
        "introducion": "La propagación del Covid – 19 en el mundo y la ausencia de su vacuna; constituyen una grave amenaza para la economía mundial. Más aún si desde los primeros meses de su aparición, esta nueva enfermedad ha afectado ..."
    },
    {
        "id": 3,
        "imgPortada": "img-medidasTributariasEnCOVID.jpg",
        "fecha": "Jul 8, 2020 7:48:28 PM",
        "tipopublicaion":"Tradutema",
        "categoria": "Derecho Tributario",
        "titulo": "MEDIDAS TRIBUTARIAS DURANTE EL COVID-19",
        "introducion": "A raíz de todas las medidas que se han venido dando, la Administración Tributaria ha tenido por bien, dar una serie de aplazamientos a sus contribuyentes, para facilitar o alivianar las obligaciones tributarias. A continuación..."
    },
    {
        "id": 4,
        "imgPortada": "img-inscripcion.jpg",
        "fecha": "Jul 10, 2020 1:55:23 PM",
        "tipopublicaion":"Tradutema",
        "categoria": "Derecho Registral",
        "titulo": "PRINCIPIOS EXISTENTES EN LA PRE INSCRIPCIÓN",
        "introducion": "Para la construcción de una imponente edificación, es necesario asegurarnos que las bases o cimientos que sostienen a la misma, se encuentren dotadas de los materiales y esfuerzo suficiente, para hacer de ella una estructura..."
    },
    {
        "id": 6,
        "imgPortada": "img-procedimientoDiciplinario.jpg",
        "fecha": "Jul 10, 2020 6:12:37 PM",
        "tipopublicaion":"Traduarticulo",
        "categoria": "Derecho Administrativo",
        "titulo": "La prescripción en el Procedimiento Administrativo Disciplinario",
        "introducion": "A partir del catorce (14) de septiembre de 2014 el régimen disciplinario y procedimiento sancionador regulado en el Título V de la Ley 30057 – Ley del Servicio Civil, es aplicable a los servidores y ex servidores ligados..."
    },
    {
        "id": 7,
        "imgPortada": "contrataciones.jpg",
        "fecha": "Jan 23, 2021 6:39:19 PM",
        "tipopublicaion":"Tradutema",
        "categoria": "Derecho Administrativo",
        "titulo": "LA CONTRATACIÓN PÚBLICA",
        "introducion": "En algún momento te has preguntado ¿cómo el Estado se abastece de productos para brindar un buen servicio o cumplir con sus funciones? Pues bien, para poder hacerlo, el Estado debe contratar con ciertas entidades o personas..."
    },
    {
        "id": 8,
        "imgPortada": "laboral.jpg",
        "fecha": "Jul 24, 2021 5:39:49 PM",
        "tipopublicaion":"Traduley",
        "categoria": "Laboral",
        "titulo": "LEY Nº 31246",
        "introducion": "El 25 de junio de 2021 se ha publicado en el Diario Oficial el Peruano la ley N° 31246, que modifica la ley 29783, Ley de seguridad y salud en el trabajo, para garantizar el derecho de los trabajadores a la seguridad..."
    }
]
