{"id":2,"tituloPublicacion":"LA CONTRATACIÓN PÚBLICA","img":"img-contrataciones.jpg","introducion":[{"parrafo":"En algún momento te has preguntado ¿cómo el Estado se abastece de productos para brindar un buen servicio o cumplir con sus funciones? Pues bien, para poder hacerlo, el Estado debe contratar con ciertas entidades o personas naturales a las que se les denomina “proveedores del Estado”, pero este contrato no es antojadizo, debe seguir un procedimiento. En el siguiente TraduTema te explicamos los puntos básicos para que se lleve a cabo una contratación con el Estado, a la cual se le llamará “Contratación Pública”"}],"temas":[{"subtitulo":"¿Qué es la contratación pública?","parrafos":[{"parrafo":"Proceso a través del cual una entidad pública se abastece de bienes, servicios y obras de manera oportuna y bajo las mejores condiciones de precio y calidad, para la satisfacción de una \u003cspan onClick\u003d\u0027utlitarios.showDefinicion()\u0027 data-definicion\u003d\u0027Es el interés público que se desea satisfacer con la contratación y que está ligado con las actividades del Plan Operativo Institucional de la Entidad y/o cumplimiento de sus funciones.\u0027 class\u003d\u0027para-definir cursor-pointer\u0027\u003efinalidad pública\u003c/span\u003e que busca mejorar las condiciones de vida de los ciudadanos."}]},{"subtitulo":"¿Para qué se realizan las contrataciones públicas?","parrafos":[{"parrafo":"Las contrataciones públicas se realizan para satisfacer una necesidad pública, logrando resultados en beneficio de la población."}]},{"subtitulo":"¿Quiénes participan en las contrataciones públicas?","parrafos":[{"parrafo":"La Entidad Pública   -\u003e   Servidores de la Entidad Pública    -\u003e   Proveedores del Estado"},{"parrafo":"ENTIDAD PÚBLICA"},{"parrafo":"Es todo organismo con personería jurídica comprendido en los niveles de Gobierno Nacional, Gobierno Regional y Gobierno Local, incluidos sus respectivos Organismo Públicos Descentralizados y empresas; las Sociedades de Beneficencia Pública; los fondos, sean de derecho público o privado cuando este último reciba transferencias de fondos públicos; las empresas en las que el Estado ejerza el control accionario y; los Organismos Constitucionalmente Autónomos. "},{"parrafo":""},{"parrafo":"ACTORES DE LA ENTIDAD QUE PARTICIPAN EN LA CONTRATACIÓN PÚBLICA:"},{"parrafo":""},{"parrafo":"Titular de la entidad"},{"parrafo":"Es la más alta autoridad ejecutiva, de conformidad con sus normas de organización que ejerce las funciones previstas en la Ley y su reglamento para la aprobación, autorización y supervisión de los procesos de contratación de bienes, servicios y obras."},{"parrafo":"Área usuaria"},{"parrafo":"Es la dependencia cuyas necesidades se pretenden atender con determinada contratación y que, dada su especialidad y funciones, canaliza los requerimientos formulados por otras dependencias, que colabora y participa en la planificación de las contrataciones, y realiza la verificación técnica de las contrataciones efectuada a su requerimiento, para su conformidad. "},{"parrafo":"Comité de selección "},{"parrafo":"Se trata de un órgano colegiado y autónomo de la Entidad. Se encarga de la preparación, conducción y realización del procedimiento de selección de proveedores. "},{"parrafo":"Órgano encargado de las contrataciones"},{"parrafo":""},{"parrafo":"Es aquel órgano o unidad orgánica que realiza las actividades relativas a la gestión del abastecimiento, al interior de una Entidad, incluida la gestión administrativa de los contratos."},{"parrafo":""},{"parrafo":"PROVEEDORES DEL ESTADO"},{"parrafo":"Todas las personas naturales y jurídicas que cumplan con los requisitos para participar en los procedimientos de selección convocados por las entidades del Estado."},{"parrafo":"¿Cuáles son los requisitos para participar en un procedimiento de selección?"},{"parrafo":""},{"parrafo":"Los requisitos para participar en un procedimiento de selección convocado por una entidad pública son los siguientes:"},{"parrafo":"1. Contar con el Registro Nacional de Proveedores (RNP)."},{"parrafo":"2. No estar inhabilitado, suspendido o no tener impedimento para contratar con el Estado."},{"parrafo":"3. Cumplir con los requisitos técnicos inherentes a la naturaleza del servicio o a la comercialización del bien. "},{"parrafo":"¿Qué rol cumple el OSCE en la contratación pública?"},{"parrafo":""},{"parrafo":"Regular y supervisar los procesos de contratación que realizan las entidades públicas, cautelando la aplicación eficiente de la normatividad y promoviendo las mejores prácticas para el uso óptimo de los recursos públicos y la satisfacción de las necesidades de la población."},{"parrafo":""},{"parrafo":"¿Cómo se realiza un proceso de contratación?"},{"parrafo":""},{"parrafo":"Actuaciones preparatorias    -\u003e   Procedimientos de selección    -\u003e     Ejecución Contractual"},{"parrafo":""},{"parrafo":"Actuaciones preparatorias: "},{"parrafo":""},{"parrafo":"El objetivo de esta fase es definir la necesidad; conocer el valor de lo que se va a contratar, el tipo de financiamiento y el órgano a cargo de la selección del proveedor. Aunado a ello, se elaborará y aprobará el expediente de contratación, y de corresponder se designará al comité de selección que se encargará de conducir el procedimiento de selección. Esta fase culmina con la aprobación de los documentos del procedimiento (Bases administrativas, Solicitud de expresión de interés, entre otros)."},{"parrafo":""},{"parrafo":"Procedimiento de selección:"},{"parrafo":""},{"parrafo":"El objetivo de esta fase es desarrollar un procedimiento que permita identificar y seleccionar al proveedor idóneo para el abastecimiento de bienes, servicios u obras."},{"parrafo":""},{"parrafo":"Ejecución Contractual:"},{"parrafo":""},{"parrafo":"El objetivo de esta fase es gestionar la ejecución del contrato, desde su perfeccionamiento hasta el pago y /o el cumplimiento total de obligaciones contractuales.  "},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""},{"parrafo":""}]}],"tipo":{"tipoPublicacion":"Tradutema","categoria":"Derecho Administrativo"},"fecha":"Jul 8, 2020 7:24:19 PM","definiciones":[{"palabra":"finalidad pública","definicion":"Es el interés público que se desea satisfacer con la contratación y que está ligado con las actividades del Plan Operativo Institucional de la Entidad y/o cumplimiento de sus funciones.","tipo":"definiciones"}],"autores":[{"nombre":"Ángela C.A"}]}