{
    "id":2,
    "img":"economy.jpg",
    "tituloPublicacion":"Disposición de fondos pensionarios en épocas de pandemia",
    "introducion":[
        {"parrafo":"Hoy la humanidad hace frente a una complicada situación, la expansión de un virus de dimensiones microscópicas; pero de consecuencias gigantescas no sólo por la puesta en peligro de la vida de todos los habitantes del planeta, sino también, por el impacto económico que ha generado en distintos países de América Latina. Así, se puede observar que miles de ciudadanos enfrentan a diario múltiples dificultades para adquirir productos de primera necesidad y no morir de hambre."},
        {"parrafo":"Por ello, tomando como punto de referencia nuestra realidad, Perú; en el marco del estado de emergencia en el que nos encontramos, se resalta la obligación implícita del Estado en emitir preceptos para reactivar la economía en el menor tiempo posible. Entre ellos, los referentes a la disposición de fondos pensionarios depositados en el Sistema Privado de Pensiones, que se abordará cómo el tema central del presente artículo"}
    ],
    "temas":[
        {
            "subtitulo":"Retiro extraordinario del fondo de pensiones en el Decreto de Urgencia N° 034 – 2020",
            "parrafos":[
                {"parrafo":"Según el Decreto de Urgencia N° 034 – 2020; se permite a los afiliados del Sistema Privado de Pensiones, el retiro extraordinario de hasta S/ 2,000.00 soles de su cuenta individual de capitalización (CIC)."},
                {"parrafo":"Sin embargo, esta medida se aplicará sólo a quienes al 31 de marzo del presente año, no registren acreditaciones de aportes obligatorios en la CIC entre los meses de setiembre de 2019 y febrero de 2020"},
                {"parrafo":"Cabe señalar, que el procedimiento operativo para este retiro extraordinario, se encuentra en el CIRCULAR N° AFP – 172 – 2020; emitido por la SBS. Esta disposición, establece que si la solicitud de retiro fuera declarada procedente; las AFP deberán efectuar el desembolso del monto solicitado en un plazo no mayor de tres (3) días hábiles de recibida la solicitud"},
                {"parrafo":"Por otro lado, cuando una solicitud es calificada como improcedente; las AFP deberán informar ello al afiliado en un plazo no mayor  de cinco (5) días hábiles, por los canales habilitados, guardando constancia de la comunicación realizada."},
                {"parrafo":"Respecto a los pagos, el citado circular indica que se realizan en una (1) armada hasta por S/ 2,000.00 en el mes de abril. Pero, si contara con menos del monto establecido, la AFP pone los fondos, en su integridad, a disposición  del afiliado para una solicitud de retiro total en el mismo mes."},
                {"parrafo":"Para ello, la AFP dispondrá el medio de pago; por ende, podrán suscribir convenios con entidades del sistema financiero u otras que faciliten el pago."}
            ]
        },
        {
            "subtitulo":"Retiro extraordinario del fondo de pensiones en el Decreto de Urgencia N° 038 – 2020 ",
            "parrafos":[
                {"parrafo":"Mediante este Decreto de Urgencia, se establecen nuevas medidas, que de forma   complementaria a las establecidas desde el inicio del estado de emergencia en el país; pretenden mitigar los efectos económicos causados a los trabajadores y empleadores ante el Covid-19 y otras medidas, como la suspensión perfecta de labores"},
                {"parrafo":"Entre estas medidas se puede resaltar, que además de lo ya regulado en el decreto mencionado en el punto anterior, también podrán retirar sus fondos los afiliados que cuenten con la acreditación del aporte previsional obligatorio devengado del mes de febrero de 2020; o que devengue, el mes de marzo de 2020. Siempre que, la última remuneración declarada, o la suma de estas percibidas en un solo periodo, sea menor o igual a S/ 2,400."},
                {"parrafo":"Respecto, al procedimiento operativo para el retiro extraordinario de fondos en el marco de este Decreto, se emite el Circular N° AFP – 173 – 2020. Esta disposición, señala que los afiliados pueden ingresar su solicitud de retiro extraordinario bajo los canales y formatos que habiliten las AFP."},
                {"parrafo":"Posterior a la solicitud, la AFP debe efectuar el desembolso del monto solicitado dentro de los seis (6) días hábiles siguientes a la fecha de su presentación. Cabe señalar, que los pagos se realizarán en una (1) armada hasta por S/ 2,000.00; excepto los del inc. III y IV que serán en dos armadas, en meses consecutivos, por S/ 1,000.00 el primer mes y la diferencia en el mes siguiente. "},
                {"parrafo":"Para concluir, es necesario que los afiliados tengan en cuenta que este decreto indica expresamente, que no resulta aplicable una doble percepción del beneficio al mismo afiliado."}
            ]
        }
    ],
    "autores":[
        {"nombre":"Ana Lucía R U"},
        {"nombre":"Ángela C.A"},
        {"nombre":"Karen M.H."},
        {"nombre":"Massiel Ll.D"}
    ],
    "fecha":"23/05/2020",
    "tipo":{
        "tipoPublicacion":"Traduinspiracion",
        "categoria":null
    },
    "definiciones":[
        {"palabra":"armada","definicion":"En el ambito juridico, este termino indica  el numero de cuota en la que se ejecutara la entrega de una determinada suma de dinero."},
        {"palabra":"CIC","definicion":"Es la cuenta donde se registran los aportes obligatorios y voluntarios; realizados por el afiliado."}
    ]
    
}